<?php

define('TITLE', "Welcome");
include '../assets/layouts/header.php';

?>



<main role="main" dir="rtl" >

    <section class="jumbotron text-center py-5">
        <div class="container" >
            <h1 class="jumbotron-heading mb-4"> مرحباً</h1>
            <p class="text-muted">
            جامعة مطروح هي جامعة مصرية حكومية تأسست عام 2018 مستقلة عن جامعة الأسكندرية ومقرها مدينة مرسي مطروح بمحافظة مطروح
                
                <hr width="300" class="my-3">

                <sub>
                أصدر رئيس الوزراء قراراً نهاية عام 2018،
                 بإنشاء جامعة مطروح، ومقرها محافظة مطروح، على أن يُلغى فرع جامعة الإسكندرية بمرسى مطروح،
                  وتضم الكليات التابعة له إلى جامعة مطروح، وهي كليات التربية، والزراعة الصحراوية والبيئية، 
                 والطب البيطرى، والتمريض، والسياحة والفنادق، 
                 ورياض الأطفال، والتربية الرياضية، وعلوم البترول والتعدين، والتربية النوعية، والآثار واللغات.                </sub>

                <hr width="300" class="my-3">

                <sub>
                كلية التربية النوعية بمطروح بأقسامها (تكنولوجيا التعليم والاقتصاد المنزلي )
                        وكليتي التربية النوعية الموسيقية والتربية النوعية الفنية .
                </sub>
            </p>
   
    </section>


</main>


<?php

include '../assets/layouts/footer.php'

 ?>